<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Имена маршрутов навигации
    |--------------------------------------------------------------------------
    |
    | Эти значения - имена маршрутов вашего приложения. Они используются для
    | построения ссылок навигации системы. При необходимости их можно
    | переопределить или добавить сюда новые ключи и имена маршрутов требуемые
    | для вашего приложения.
    |
    | В текущем пакете содержимое файла добавляется к существующему файлу
    | конфигурации маршрутов.
    |
    */

    'files' => 'file_tools.files.index',
];
